import React from 'react'
import './index.scss'

export default function Menu_4() {
    return (
        <div className="menu_4_container">
            <div className='sidebar_menu_4'>
                <h1>
                    146일 동안
                    <br />
                    <h1 style={{ padding: '0' }} className='rubberBand '>
                        7,765개의 불편함이
                    </h1>
                    모였습니다
                </h1>
                <p style={{ fontSize: "20px", fontWeight: 'bold' }}>
                    금융이 불편한 순간, 토스는 왜 듣나요?
                </p>
                <p>
                    ‘간편송금‘을 시작으로 ‘병원비 돌려받기‘, ‘사기 의심 계좌 조회’ 등 수많은 금융 서비스들이 토스에서 실현되었습니다. 그동안 불편했던 금융 생활이 토스 덕분에 조금이라도 편해졌다면, 금융의 불편한 순간들을 먼저 찾아내기 위한 우리의 노력이 빛을 발한거겠죠. 더 적극적으로 찾고 싶습니다.
                </p>
                <p>
                    토스 사용 여부, 나이, 성별, 지역에 상관 없이 금융이 불편했던 순간이 있다면 들려주세요.
                </p>
                <a href="https://blog.toss.im/2020/10/26/tossteam/insight/toss-every-moment/">
                    토스피드에서 자세히 읽기 &gt;
                </a>
                <div style={{
                    borderBottom: '0.5px solid #6b7684',
                    margin: '6rem 0 3rem 0'
                }}></div>

                <h4>참고해주세요</h4>
                <ul >
                    <li>
                        '금융이 불편한 순간'은 토스가 더 나은 금융 서비스를 제공하기 위해 사용자들이 일상에서 느끼는 불편한 순간을 청취하는 프로젝트 페이지입니다.
                    </li>
                    <li>
                        프로젝트 페이지에 올라오는 사례들은 사용자들이 실제 제출한 의견이며, 비속어나 욕설, 타인의 개인정보 등 부적절한 표현은 걸러질 수 있습니다.
                    </li>
                    <li>
                        사용자가 제출한 의견은 프로젝트 페이지 상에 무작위로 노출됩니다.
                    </li>
                    <li>
                        사용자가 의견을 제출할 때, IP 주소 등 개인을 식별할 수 있는 정보는 일체 저장되지 않습니다.
                    </li>
                    <li>
                        한번 제출 완료한 의견은 수정 및 삭제할 수 없습니다.
                    </li>
                    <li>
                        사용자가 제출한 의견은 회사 내부 검토를 통해 토스 서비스에 반영될 수 있습니다.
                    </li>
                    <li>
                        해당 프로젝트 페이지는 사전 고지없이 변경되거나 종료될 수 있습니다.
                    </li>
                </ul>
                <h4>자주 묻는 질문</h4>
                <ul>
                    <li>
                        내가 제출한 의견이 페이지에서 보이지 않습니다. 어떻게 찾을 수 있나요? <br />
                        사용자들이 제출한 의견은 프로젝트 페이지 상에 무작위로 표시됩니다. <br />
                        새로고침을 하실 때 마다 다른 의견들과 섞여 정렬 순서가 바뀔 수 있습니다.
                    </li>
                    <li>
                        내 개인정보를 토스가 수집하나요? <br />
아닙니다. 프로젝트 페이지 상에서는 사용자의 개인 정보를 일체 저장하지 않습니다.
                    </li>
                    <li>
                        내 의견은 어디에 저장되나요? <br />
사용자들이 남긴 의견은 해당 프로젝트 페이지 서버에 저장됩니다.
                    </li>
                    <li>
                        토스는 이걸로 무엇을 하나요? <br />
토스는 사용자들이 금융 생활에서 겪는 어려움과 불편함을 파악하기 위한 목적으로 본 프로젝트를 실시하고 있습니다. 취합한 의견을 바탕으로 사용자에게 더 나은 금융 경험을 제공할 수 있도록 노력하겠습니다.
                    </li>
                    <li>
                        등록한 의견을 수정 또는 삭제하고 싶어요. <br />
의견을 제출한 사용자를 식별할 수 있는 개인정보를 수집하지 않아, 한번 남긴 의견은 수정 또는 삭제할 수 없으니 주의해 주시기 바랍니다.
                    </li>
                    <li>
                        토스 서비스를 사용하면서 느낀 불편함이 있으시다면, 민원접수 페이지에 의견을 남겨주세요.
                    </li>
                </ul>
            </div>
        </div >
    )
}
